[kor]
WH_TYP=창고 타입
LUGG_NO=작업 번호
START_POS=출발지
START_LOCATION=출발 위치
DEST_POS=도착지
DEST_LOCATION=도착 위치
JOB_TYP=작업 구분
BCR_TOP=상단 바코드
BCR_BOTTOM=하단 바코드
JOB_STATUS=작업 상태
JOB_PRIORITY=우선 순위
MES_ERROR_CD=MES 에러 코드
TRAY_TYP=트레이 타입
TRAY_LEV=트레이 레벨
AGING_TYP=AGING 타입
CELL_SC_NO=SC 번호
CELL_NO=셀 위치
BOTTOM_TRAY=하단 바코드
TOP_TRAY=상단 바코드
CELL_STATUS=셀 상태
CELL_USE_DEF=셀 정의
FIRE_OD_RQ_YN=화재 여부
CELL_TYP=셀 종류
REMARKS=비고
USER_REMARKS=사용자 비고
EQP_TYP=설비 종류
PLC_NO=설비 번호
PLC_IP=설비IP
PLC_PORT_FROM=설비 시작 PORT
PLC_PORT_TO=설비 끝 PORT
PLC_PORT = 사용 PORT
USE_YN=사용 여부
CONNECTED_YN=연결 여부
SUSPEND=설비 기능 제한
INS_DT=추가 시간
JOB_START_DT=작업 시작 시간
MES_CMD=MES 통신
MESSAGE=메세지
MSG_KOR=메세지
MSG_CHIN=메세지
EQP_NO=설비 번호
ERROR_DT=에러 발생 시간
REMARK=비고
BCR_NO=바코드 번호
BCR_MC_NO=트랙 번호
IP=접속 IP
USER_ID=아이디
WIN_ID=화면
USER_NM=이름
GRP_CD=그룹
UPD_USER_ID=수정 아이디
UPD_DT=수정 시간
EQP_ERR_CD = 설비 에러 코드
DIRECTION=송수신자
HOST_CMD=보고유형
WEIGHT_READ_STA=수신상태
WC_NO=설비번호
WC_MC_NO=TRACK 번호
WEIGHT_RCV_VAL=무게값
PRODUCT_SIZE=PULP 단수
LOT_NO=적재 용기
PRODUCT_ID=제품정보
EQP_ERR_MSG=에러메시지
EQP_NM=설비명
EQP_UPD_DT=통신시간
TRACK_FROM=출발지
TRACK_TO=도착지
LOG_KOR=메시지
PGR_NM=프로그램
CYCLE=주기
UNIT=단위
TABLE_NAME=로그명

[chin]
WH_TYP=工作類型
LUGG_NO=工作号
START_POS=出发地
START_LOCATION=出发 外景拍摄地
DEST_POS=目的地
DEST_LOCATION=到达 外景拍摄地
JOB_TYP=工作 类型
BCR_TOP=条形码 顶部
BCR_BOTTOM=条形码 底部
JOB_STATUS=工作状态
JOB_PRIORITY=次序
MES_ERROR_CD=MES 误差
TRAY_TYP=托盘 类型
TRAY_LEV=托盘 水准
AGING_TYP=老化類型
CELL_SC_NO=存儲單元 S/C數
CELL_NO=外景拍摄地
BOTTOM_TRAY=条形码 底部
TOP_TRAY=条形码 顶部
CELL_STATUS=存儲單元状态
CELL_USE_DEF=存儲單元使用定義
FIRE_OD_RQ_YN=火灾
CELL_TYP=外景拍摄地 类型
REMARKS=备忘录
USER_REMARKS=用户 备忘录
EQP_TYP=设备 类型
PLC_NO=PLC 号码
PLC_IP=PLC IP
PLC_PORT_FROM=PLC 端口 from
PLC_PORT_TO=PLC 端口 to
USE_YN=用與否
CONNECTED_YN=網絡連接
SUSPEND=禁止
INS_DT=插入时间
JOB_START_DT=工作 出发 时间
MES_CMD=MES 命令
MESSAGE=内容
MSG_KOR=内容
MSG_CHIN=内容
EQP_NO=设备 号码
ERROR_DT=误差时间 
REMARK=备忘录
BCR_NO=BCR 号码
BCR_MC_NO=输送机 号码
IP= IP
USER_ID=账号  
WIN_ID=画面
USER_NM=名字
GRP_CD=组
UPD_USER_ID=更新 ID
UPD_DT=更新 时间 


[eng]

[hun]